{"id":9538,"date":"2020-08-20T12:41:11","date_gmt":"2020-08-20T15:41:11","guid":{"rendered":"https:\/\/www.dralucianaxavier.com.br\/?page_id=9538"},"modified":"2022-01-14T10:38:46","modified_gmt":"2022-01-14T13:38:46","slug":"politica-de-privacidade","status":"publish","type":"page","link":"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/","title":{"rendered":"Política de Privacidade e Cookies"},"content":{"rendered":"<section class=\"l-section wpb_row privacy-policy-page height_large\"><div class=\"l-section-h i-cf\"><div class=\"g-cols vc_row via_flex valign_top type_default\"><div class=\"vc_col-sm-1 wpb_column vc_column_container\"><div class=\"vc_column-inner\"><div class=\"wpb_wrapper\"><\/div><\/div><\/div><div class=\"vc_col-sm-10 wpb_column vc_column_container\"><div class=\"vc_column-inner\"><div class=\"wpb_wrapper\"><div class=\"g-cols wpb_row via_flex valign_top type_default\"><div class=\"vc_col-sm-12 wpb_column vc_column_container\"><div class=\"vc_column-inner\"><div class=\"wpb_wrapper\"><div class=\"wpb_text_column\"><div class=\"wpb_wrapper\"><h2>Política de Privacidade<\/h2>\n<p>A sua privacidade é importante para nós. É política da <strong>Dra. Luciana Xavier<\/strong> respeitar a sua privacidade em relação a qualquer informação sua que possamos coletar em <a href=\"https:\/\/dralucianaxavier.com.br\/\" target=\"_blank\" rel=\"noopener noreferrer\">nosso site.<\/a><\/p>\n<p>Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornecer um serviço. Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento. Também informamos por que estamos coletando e como será usado.<\/p>\n<p>Apenas retemos as informações coletadas pelo tempo necessário para fornecer o serviço solicitado. Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis para evitar perdas e roubos, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.<\/p>\n<p>Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.<\/p>\n<p>O nosso site pode ter links para sites externos que não são operados por nós. Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas políticas de privacidade.<\/p>\n<p>Você é livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados.<\/p>\n<p>O uso continuado de nosso site será considerado como aceitação de nossas práticas em torno de privacidade e informações pessoais. Se você tiver alguma dúvida sobre como lidamos com dados do usuário e informações pessoais, entre em contato conosco.<\/p>\n<p>Este site usa o Google Analytics para coletar informações anônimas, como o número de visitantes do site e as páginas mais populares.<\/p>\n<p>Manter este cookie habilitado nos ajuda a melhorar nosso site.<\/p>\n<h3>Comentários<\/h3>\n<p>Quando os visitantes deixam comentários no site, coletamos os dados mostrados no formulário de comentários, além do endereço de IP e de dados do navegador do visitante, para auxiliar na detecção de spam.<\/p>\n<p>Uma sequência anonimizada de caracteres criada a partir do seu e-mail (também chamada de hash) poderá ser enviada para o Gravatar para verificar se você usa o serviço. A política de privacidade do Gravatar está disponível aqui: <a href=\"https:\/\/automattic.com\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/automattic.com\/privacy\/<\/a>. Depois da aprovação do seu comentário, a foto do seu perfil fica visível publicamente junto de seu comentário.<\/p>\n<h3>Mídia<\/h3>\n<p>Se você envia imagens para o site, evite enviar as que contenham dados de localização incorporados (EXIF GPS). Visitantes podem baixar estas imagens do site e extrair delas seus dados de localização.<\/p>\n<h2>Política de Cookies<\/h2>\n<h3>O que são cookies?<\/h3>\n<p>Como é prática comum em quase todos os sites profissionais, este site usa cookies, que são pequenos arquivos baixados no seu computador, para melhorar sua experiência. Esta página descreve quais informações eles coletam, como as usamos e por que às vezes precisamos armazenar esses cookies. Também compartilharemos como você pode impedir que esses cookies sejam armazenados, no entanto, isso pode fazer o downgrade ou &#8220;quebrar&#8221; certos elementos da funcionalidade do site.<\/p>\n<h3>Como usamos os cookies?<\/h3>\n<p>Utilizamos cookies por vários motivos, detalhados abaixo. Infelizmente, na maioria dos casos, não existem opções padrão do setor para desativar os cookies sem desativar completamente a funcionalidade e os recursos que eles adicionam a este site. É recomendável que você deixe todos os cookies se não tiver certeza se precisa ou não deles, caso sejam usados para fornecer um serviço que você usa.<\/p>\n<h3>Desativar cookies<\/h3>\n<p>Você pode impedir a configuração de cookies ajustando as configurações do seu navegador (consulte a Ajuda do navegador para saber como fazer isso). Esteja ciente de que a desativação de cookies afetará a funcionalidade deste e de muitos outros sites que você visita. A desativação de cookies geralmente resultará na desativação de determinadas funcionalidades e recursos deste site. Portanto, é recomendável que você não desative os cookies.<\/p>\n<h3>Cookies que definimos<\/h3>\n<ul>\n<li>Cookies relacionados à conta: Se você criar uma conta conosco, usaremos cookies para o gerenciamento do processo de inscrição e administração geral. Esses cookies geralmente serão excluídos quando você sair do sistema, porém, em alguns casos, eles poderão permanecer posteriormente para lembrar as preferências do seu site ao sair.<\/li>\n<li>Cookies relacionados ao login: Utilizamos cookies quando você está logado, para que possamos lembrar dessa ação. Isso evita que você precise fazer login sempre que visitar uma nova página. Esses cookies são normalmente removidos ou limpos quando você efetua logout para garantir que você possa acessar apenas a recursos e áreas restritas ao efetuar login.<\/li>\n<li>Cookies relacionados a boletins por e-mail: Este site oferece serviços de assinatura de boletim informativo ou e-mail e os cookies podem ser usados para lembrar se você já está registrado e se deve mostrar determinadas notificações válidas apenas para usuários inscritos \/ não inscritos.<\/li>\n<li>Cookies relacionados a pesquisas: Periodicamente, poderemos oferecer pesquisas e questionários para fornecer informações interessantes, ferramentas úteis ou para entender nossa base de usuários com mais precisão. Essas pesquisas podem usar cookies para lembrar quem já participou numa pesquisa ou para fornecer resultados precisos após a alteração das páginas.<\/li>\n<li>Cookies relacionados a formulários: Quando você envia dados por meio de um formulário como os encontrados nas páginas de contato ou nos formulários de comentários, os cookies podem ser configurados para lembrar os detalhes do usuário para correspondência futura.<\/li>\n<li>Cookies de preferências do site: Para proporcionar uma ótima experiência neste site, fornecemos a funcionalidade para definir suas preferências de como esse site é executado quando você o usa. Para lembrar suas preferências, precisamos definir cookies para que essas informações possam ser chamadas sempre que você interagir com uma página for afetada por suas preferências.<\/li>\n<\/ul>\n<h3>Cookies de Terceiros<\/h3>\n<p>Em alguns casos especiais, também usamos cookies fornecidos por terceiros confiáveis. A seção a seguir detalha quais cookies de terceiros você pode encontrar através deste site.<\/p>\n<ul>\n<li>Este site usa o Google Analytics, que é uma das soluções de análise mais difundidas e confiáveis da Web, para nos ajudar a entender como você usa o site e como podemos melhorar sua experiência. Esses cookies podem rastrear itens como quanto tempo você gasta no site e as páginas visitadas, para que possamos continuar produzindo conteúdo atraente.<\/li>\n<\/ul>\n<p>Para mais informações sobre cookies do Google Analytics, consulte a página oficial do Google Analytics.<\/p>\n<ul>\n<li>As análises de terceiros são usadas para rastrear e medir o uso deste site, para que possamos continuar produzindo conteúdo atrativo. Esses cookies podem rastrear itens como o tempo que você passa no site ou as páginas visitadas, o que nos ajuda a entender como podemos melhorar o site para você.<\/li>\n<li>Periodicamente, testamos novos recursos e fazemos alterações sutis na maneira como o site se apresenta. Quando ainda estamos testando novos recursos, esses cookies podem ser usados para garantir que você receba uma experiência consistente enquanto estiver no site, enquanto entendemos quais otimizações os nossos usuários mais apreciam.<\/li>\n<li>À medida que vendemos produtos, é importante entendermos as estatísticas sobre quantos visitantes de nosso site realmente compram e, portanto, esse é o tipo de dados que esses cookies rastrearão. Isso é importante para você, pois significa que podemos fazer previsões de negócios com precisão que nos permitem analizar nossos custos de publicidade e produtos para garantir o melhor preço possível.<\/li>\n<\/ul>\n<h3>Compromisso do Usuário<\/h3>\n<p>O usuário se compromete a fazer uso adequado dos conteúdos e da informação que a Dra. Luciana Xavier oferece no site e com caráter enunciativo, mas não limitativo:<\/p>\n<p>A) Não se envolver em atividades que sejam ilegais ou contrárias à boa fé a à ordem pública;<\/p>\n<p>B) Não divulgar conteúdo ou propaganda de natureza racista, xenofóbica, casas de apostas online, pornografia ilegal, de apologia ao terrorismo ou contra os direitos humanos;<\/p>\n<p>C) Não causar danos aos sistemas físicos (hardwares) e lógicos (softwares) da Dra. Luciana Xavier, de seus fornecedores ou terceiros, para introduzir ou disseminar vírus informáticos ou quaisquer outros sistemas de hardware ou software que sejam capazes de causar danos anteriormente mencionados.<\/p>\n<h3>Mídia incorporada de outros sites<\/h3>\n<p>Artigos neste site podem incluir conteúdo incorporado como, por exemplo, vídeos, imagens, artigos, etc. Conteúdos incorporados de outros sites se comportam exatamente da mesma forma como se o visitante estivesse visitando o outro site.<\/p>\n<p>Estes sites podem coletar dados sobre você, usar cookies, incorporar rastreamento adicional de terceiros e monitorar sua interação com este conteúdo incorporado, incluindo sua interação com o conteúdo incorporado se você tem uma conta e está conectado com o site.<\/p>\n<h3>Com quem partilhamos seus dados e por quanto tempo mantemos os seus dados<\/h3>\n<p>Se você deixar um comentário, o comentário e os seus metadados são conservados indefinidamente. Fazemos isso para que seja possível reconhecer e aprovar automaticamente qualquer comentário posterior ao invés de retê-lo para moderação.<\/p>\n<p>Para usuários que se registram no nosso site (se houver), também guardamos as informações pessoais que fornecem no seu perfil de usuário. Todos os usuários podem ver, editar ou excluir suas informações pessoais a qualquer momento (só não é possível alterar o seu username). Os administradores de sites também podem ver e editar estas informações.<\/p>\n<h3>Quais os seus direitos sobre seus dados<\/h3>\n<p>Se você tiver uma conta neste site ou se tiver deixado comentários, pode solicitar um arquivo exportado dos dados pessoais que mantemos sobre você, inclusive quaisquer dados que nos tenha fornecido. Também pode solicitar que removamos qualquer dado pessoal que mantemos sobre você. Isto não inclui nenhuns dados que somos obrigados a manter para propósitos administrativos, legais ou de segurança.<\/p>\n<h3>Para onde enviamos seus dados<\/h3>\n<p>Comentários de visitantes podem ser marcados por um serviço automático de detecção de spam.<\/p>\n<h3>Mais informações<\/h3>\n<p>Esperemos que esteja esclarecido e, como mencionado anteriormente, se houver algo que você não tem certeza se precisa ou não, geralmente é mais seguro deixar os cookies ativados, caso interaja com um dos recursos que você usa em nosso site.<\/p>\n<p><small>Esta política é efetiva a partir de janeiro\/2022. Última atualização: Janeiro\/2022.<\/small><\/p>\n<\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><div class=\"vc_col-sm-1 wpb_column vc_column_container\"><div class=\"vc_column-inner\"><div class=\"wpb_wrapper\"><\/div><\/div><\/div><\/div><\/div><\/section>\n","protected":false},"excerpt":{"rendered":"Política de Privacidade A sua privacidade é importante para nós. É política da Dra. Luciana Xavier respeitar a sua privacidade em relação a qualquer informação sua que possamos coletar em nosso site. Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornecer um serviço. Fazemo-lo por meios justos e legais, com o seu conhecimento...","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.5.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética - Política de Privacidade e Cookies<\/title>\n<meta name=\"description\" content=\"Procurando um Dentista no Itaim Bibi? A clínica da Dentista Luciana Xavier oferece o que há de mais moderno em Odontologia Estética. Atendimento Personalizado Alto Padrão. Conheça!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética - Política de Privacidade e Cookies\" \/>\n<meta property=\"og:description\" content=\"Procurando um Dentista no Itaim Bibi? A clínica da Dentista Luciana Xavier oferece o que há de mais moderno em Odontologia Estética. Atendimento Personalizado Alto Padrão. Conheça!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/\" \/>\n<meta property=\"og:site_name\" content=\"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dralucianaxavier\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-14T13:38:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.dralucianaxavier.com.br\/wp-content\/uploads\/2021\/12\/clinica-dra-luciana-xavier-009.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1200\" \/>\n\t<meta property=\"og:image:height\" content=\"800\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/\",\"url\":\"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/\",\"name\":\"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética - Política de Privacidade e Cookies\",\"isPartOf\":{\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/#website\"},\"datePublished\":\"2020-08-20T15:41:11+00:00\",\"dateModified\":\"2022-01-14T13:38:46+00:00\",\"description\":\"Procurando um Dentista no Itaim Bibi? A clínica da Dentista Luciana Xavier oferece o que há de mais moderno em Odontologia Estética. Atendimento Personalizado Alto Padrão. Conheça!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Início\",\"item\":\"https:\/\/www.dralucianaxavier.com.br\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Política de Privacidade e Cookies\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/#website\",\"url\":\"https:\/\/www.dralucianaxavier.com.br\/\",\"name\":\"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética\",\"description\":\"Dra. Luciana Odontologia e Estética\",\"publisher\":{\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.dralucianaxavier.com.br\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/#organization\",\"name\":\"Dra. Luciana Xavier\",\"url\":\"https:\/\/www.dralucianaxavier.com.br\/\",\"sameAs\":[\"https:\/\/www.instagram.com\/dralucianaxavier\/\",\"https:\/\/www.youtube.com\/channel\/UCgq4iQXuxgZRweHj_c365hQ\",\"https:\/\/www.facebook.com\/dralucianaxavier\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.dralucianaxavier.com.br\/wp-content\/uploads\/2022\/01\/sobre-nos.jpg\",\"contentUrl\":\"https:\/\/www.dralucianaxavier.com.br\/wp-content\/uploads\/2022\/01\/sobre-nos.jpg\",\"width\":650,\"height\":667,\"caption\":\"Dra. Luciana Xavier\"},\"image\":{\"@id\":\"https:\/\/www.dralucianaxavier.com.br\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética - Política de Privacidade e Cookies","description":"Procurando um Dentista no Itaim Bibi? A clínica da Dentista Luciana Xavier oferece o que há de mais moderno em Odontologia Estética. Atendimento Personalizado Alto Padrão. Conheça!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/","og_locale":"pt_BR","og_type":"article","og_title":"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética - Política de Privacidade e Cookies","og_description":"Procurando um Dentista no Itaim Bibi? A clínica da Dentista Luciana Xavier oferece o que há de mais moderno em Odontologia Estética. Atendimento Personalizado Alto Padrão. Conheça!","og_url":"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/","og_site_name":"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética","article_publisher":"https:\/\/www.facebook.com\/dralucianaxavier","article_modified_time":"2022-01-14T13:38:46+00:00","og_image":[{"width":1200,"height":800,"url":"https:\/\/www.dralucianaxavier.com.br\/wp-content\/uploads\/2021\/12\/clinica-dra-luciana-xavier-009.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. tempo de leitura":"9 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/","url":"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/","name":"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética - Política de Privacidade e Cookies","isPartOf":{"@id":"https:\/\/www.dralucianaxavier.com.br\/#website"},"datePublished":"2020-08-20T15:41:11+00:00","dateModified":"2022-01-14T13:38:46+00:00","description":"Procurando um Dentista no Itaim Bibi? A clínica da Dentista Luciana Xavier oferece o que há de mais moderno em Odontologia Estética. Atendimento Personalizado Alto Padrão. Conheça!","breadcrumb":{"@id":"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.dralucianaxavier.com.br\/politica-de-privacidade\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Início","item":"https:\/\/www.dralucianaxavier.com.br\/"},{"@type":"ListItem","position":2,"name":"Política de Privacidade e Cookies"}]},{"@type":"WebSite","@id":"https:\/\/www.dralucianaxavier.com.br\/#website","url":"https:\/\/www.dralucianaxavier.com.br\/","name":"Dentista no Itaim Bibi - Clínica Dra. Luciana Xavier - Odontologia Estética","description":"Dra. Luciana Odontologia e Estética","publisher":{"@id":"https:\/\/www.dralucianaxavier.com.br\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.dralucianaxavier.com.br\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"},{"@type":"Organization","@id":"https:\/\/www.dralucianaxavier.com.br\/#organization","name":"Dra. Luciana Xavier","url":"https:\/\/www.dralucianaxavier.com.br\/","sameAs":["https:\/\/www.instagram.com\/dralucianaxavier\/","https:\/\/www.youtube.com\/channel\/UCgq4iQXuxgZRweHj_c365hQ","https:\/\/www.facebook.com\/dralucianaxavier"],"logo":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/www.dralucianaxavier.com.br\/#\/schema\/logo\/image\/","url":"https:\/\/www.dralucianaxavier.com.br\/wp-content\/uploads\/2022\/01\/sobre-nos.jpg","contentUrl":"https:\/\/www.dralucianaxavier.com.br\/wp-content\/uploads\/2022\/01\/sobre-nos.jpg","width":650,"height":667,"caption":"Dra. Luciana Xavier"},"image":{"@id":"https:\/\/www.dralucianaxavier.com.br\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/pages\/9538"}],"collection":[{"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/comments?post=9538"}],"version-history":[{"count":1,"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/pages\/9538\/revisions"}],"predecessor-version":[{"id":10699,"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/pages\/9538\/revisions\/10699"}],"wp:attachment":[{"href":"https:\/\/www.dralucianaxavier.com.br\/wp-json\/wp\/v2\/media?parent=9538"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}